using System.Windows;

namespace RadioButtonSample
{
    //*********************************************************************************
    /// <summary>
    /// メインウィンドウクラス
    /// </summary>
    //*********************************************************************************
    public partial class MainWindow : Window
    {
        //=============================================================================
        // コンストラクター
        //=============================================================================

        /// <summary>
        /// デフォルトコンストラクター
        /// </summary>
        public MainWindow()
        {
            InitializeComponent();
        }
    }
}
